franciscolourenco/done
jorgebucaran/fisher
patrickf1/fzf.fish
jorgebucaran/nvm.fish
nickeb96/puffer-fish
edc/bass
g-plane/pnpm-shell-completion
wfxr/forgit
oh-my-fish/plugin-foreign-env
